{
	"json-ver": "0.1.0",
	"extraction-url": "https://www25.senado.leg.br/web/atividade/materias/-/materia/autor/391/p/1/o/1",
	"extraction-datetime": "2018-03-19 20:21:49.847903",
	"data": [
		{"project-id": "SF PEC 46/2016", "project-description": "Modifica o art. 86 da Constituição Federal, para explicitar a possibilidade de responsabilização do Presidente da República por atos praticados em mandato anterior.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/126893", "project-date": "12/09/2016", "project-authors": "Senador Aécio Neves, Senador Aloysio Nunes Ferreira, Senador Alvaro Dias, Senador Antonio Anastasia, Senador Antonio Carlos Valadares, Senador Ataídes Oliveira, Senador Cidinho Santos, Senador Deca, Senador Eduardo Braga, Senador Fernando Bezerra Coelho, Senador Flexa Ribeiro, Senador Garibaldi Alves Filho, Senador José Aníbal, Senador José Medeiros, Senador Lasier Martins, Senadora Lúcia Vânia, Senador Omar Aziz, Senador Otto Alencar, Senador Paulo Bauer, Senador Pedro Chaves, Senador Reguffe, Senador Ricardo Ferraço, Senador Roberto Muniz, Senador Romário, Senador Ronaldo Caiado, Senadora Simone Tebet, Senador Vicentinho Alves, Senador Waldemir Moka" },
		{"project-id": "SF PEC 49/2015", "project-description": "Altera os arts. 14, 27, 28, 29, 44, 46 e 82 da Constituição Federal, para unificar os mandatos de chefe do Poder Executivo e os mandatos parlamentares em cinco anos, vedando a reeleição para os cargos de Presidente da República, Governadores e Prefeitos.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/120772", "project-date": "16/04/2015", "project-authors": "Senador Aécio Neves, Senador Aloysio Nunes Ferreira, Senador Alvaro Dias, Senadora Ana Amélia, Senador Antonio Anastasia, Senador Antonio Carlos Valadares, Senador Ataídes Oliveira, Senador Cássio Cunha Lima, Senador Ciro Nogueira, Senador Cristovam Buarque, Senador Davi Alcolumbre, Senador Edison Lobão, Senador Eduardo Amorim, Senador Fernando Bezerra Coelho, Senador Flexa Ribeiro, Senador Garibaldi Alves Filho, Senador Gladson Cameli, Senador Ivo Cassol, Senador Jader Barbalho, Senador José Agripino, Senador José Serra, Senador Lindbergh Farias, Senadora Marta Suplicy, Senador Paulo Paim, Senador Paulo Rocha, Senador Raimundo Lira, Senador Ricardo Ferraço, Senador Roberto Requião, Senador Roberto Rocha, Senador Romário, Senador Ronaldo Caiado, Senadora Rose de Freitas, Senadora Sandra Braga, Senadora Simone Tebet, Senador Tasso Jereissati, Senador Vicentinho Alves, Senador Zeze Perrella" },
		{"project-id": "SF PEC 87/2015", "project-description": "Altera o art. 5º e o inciso I do art. 49 da Constituição Federal, para alterar as competências do Congresso Nacional no que concerne à denúncia de tratados internacionais.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/122078", "project-date": "01/07/2015", "project-authors": "Senador Aécio Neves, Senador Acir Gurgacz, Senador Aloysio Nunes Ferreira, Senador Alvaro Dias, Senador Antonio Anastasia, Senador Antonio Carlos Valadares, Senador Ataídes Oliveira, Senador Benedito de Lira, Senador Blairo Maggi, Senador Cristovam Buarque, Senador Dário Berger, Senador Garibaldi Alves Filho, Senador Gladson Cameli, Senador Hélio José, Senador Jader Barbalho, Senador João Capiberibe, Senador Jorge Viana, Senador José Agripino, Senador José Medeiros, Senador José Serra, Senador Lindbergh Farias, Senadora Marta Suplicy, Senador Randolfe Rodrigues, Senador Reguffe, Senador Ricardo Ferraço, Senador Ronaldo Caiado, Senadora Simone Tebet, Senador Tasso Jereissati, Senador Valdir Raupp, Senador Waldemir Moka" },
		{"project-id": "SF PEC 99/2015", "project-description": "Altera o inciso XVIII do art. 7º da Constituição Federal, para dispor sobre a licença-maternidade em caso de parto prematuro.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/122324", "project-date": "14/07/2015", "project-authors": "Senador Aécio Neves, Senador Acir Gurgacz, Senador Aloysio Nunes Ferreira, Senador Alvaro Dias, Senadora Ana Amélia, Senador Antonio Anastasia, Senador Antonio Carlos Valadares, Senador Ataídes Oliveira, Senador Benedito de Lira, Senador Blairo Maggi, Senador Cássio Cunha Lima, Senador Davi Alcolumbre, Senador Delcídio do Amaral, Senador Donizeti Nogueira, Senador Flexa Ribeiro, Senador Garibaldi Alves Filho, Senador Hélio José, Senador Jader Barbalho, Senador José Agripino, Senador Lasier Martins, Senadora Lídice da Mata, Senador Lindbergh Farias, Senadora Lúcia Vânia, Senador Magno Malta, Senadora Maria do Carmo Alves, Senador Omar Aziz, Senador Paulo Paim, Senador Randolfe Rodrigues, Senadora Regina Sousa, Senador Reguffe, Senador Romero Jucá, Senador Ronaldo Caiado, Senadora Simone Tebet, Senador Tasso Jereissati, Senadora Vanessa Grazziotin, Senador Walter Pinheiro, Senador Wilder Morais" },
		{"project-id": "SF PEC 110/2015", "project-description": "Altera o art. 37 da Constituição Federal, para restringir a quantidade de cargos em comissão na administração pública e estabelecer processo seletivo público.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/122690", "project-date": "13/08/2015", "project-authors": "Senador Aécio Neves, Senador Alvaro Dias, Senadora Ana Amélia, Senador Antonio Anastasia, Senador Antonio Carlos Valadares, Senador Ataídes Oliveira, Senador Cássio Cunha Lima, Senador Dalirio Beber, Senador Davi Alcolumbre, Senador Eduardo Amorim, Senador Flexa Ribeiro, Senador Garibaldi Alves Filho, Senador João Capiberibe, Senador José Agripino, Senador José Serra, Senador Paulo Paim, Senador Randolfe Rodrigues, Senador Reguffe, Senador Ricardo Ferraço, Senador Roberto Rocha, Senador Ronaldo Caiado, Senadora Rose de Freitas, Senador Sérgio Petecão, Senadora Simone Tebet, Senador Tasso Jereissati, Senador Valdir Raupp, Senador Zeze Perrella" },
		{"project-id": "SF PEC 121/2015", "project-description": "Altera o §1º, do art. 128, da Constituição Federal, para instituir a formação de lista tríplice, mediante eleição, dentre os integrantes de carreira do Ministério Público da União, para o cargo de Procurador-Geral da República.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/123152", "project-date": "15/09/2015", "project-authors": "Senador Aécio Neves, Senador Antonio Anastasia, Senador Ataídes Oliveira, Senador Blairo Maggi, Senador Cássio Cunha Lima, Senador Ciro Nogueira, Senador Dalirio Beber, Senador Dário Berger, Senador Davi Alcolumbre, Senador Edison Lobão, Senador Fernando Bezerra Coelho, Senador Flexa Ribeiro, Senador Ivo Cassol, Senador Jader Barbalho, Senador João Capiberibe, Senador José Medeiros, Senador Lasier Martins, Senadora Lúcia Vânia, Senadora Maria do Carmo Alves, Senadora Marta Suplicy, Senador Paulo Paim, Senador Paulo Rocha, Senador Raimundo Lira, Senador Reguffe, Senador Roberto Rocha, Senadora Rose de Freitas, Senadora Simone Tebet, Senador Tasso Jereissati, Senadora Vanessa Grazziotin, Senador Wellington Fagundes, Senador Wilder Morais" },
		{"project-id": "SF PEC 19/2012", "project-description": "Altera o art. 159 da Constituição Federal para aumentar a entrega de recursos pela União ao Fundo de Participação dos Estados e do Distrito Federal.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/105116", "project-date": "18/04/2012", "project-authors": "Senador Aécio Neves, Senador Acir Gurgacz, Senador Alfredo Nascimento, Senador Alvaro Dias, Senadora Ana Amélia, Senador Antonio Carlos Valadares, Senador Antonio Russo, Senador Armando Monteiro, Senador Casildo Maldaner, Senador Cássio Cunha Lima, Senador Cícero Lucena, Senador Ciro Nogueira, Senador Clésio Andrade, Senador Cristovam Buarque, Senador Cyro Miranda, Senador Delcídio do Amaral, Senador Eunício Oliveira, Senador Flexa Ribeiro, Senador Francisco Dornelles, Senador Garibaldi Alves, Senador Ivo Cassol, Senador Jarbas Vasconcelos, Senador Jayme Campos, Senador João Capiberibe, Senador João Vicente Claudino, Senador Lindbergh Farias, Senador Magno Malta, Senador Mário Couto, Senador Paulo Bauer, Senador Paulo Davim, Senador Pedro Simon, Senador Pedro Taques, Senador Renan Calheiros, Senador Ricardo Ferraço, Senador Rodrigo Rollemberg, Senador Romero Jucá, Senador Valdir Raupp, Senadora Vanessa Grazziotin, Senador Vicentinho Alves, Senador Vital do Rêgo, Senador Zeze Perrella" },
		{"project-id": "SF PEC 31/2011", "project-description": "Acrescenta o art. 159-A à Constituição Federal, para determinar a compensação financeira pela União aos demais entes federados, e pelos Estados aos respectivos municípios, nas hipóteses que especifica.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/100109", "project-date": "04/05/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 56/2018", "project-description": "Altera a Lei nº 8.069, de 13 de julho de 1990 (Estatuto da Criança e do Adolescente), para dar ao Conselho Tutelar a atribuição de identificar responsável por garantir o direito de convivência da criança ou do adolescente com pais privados de liberdade ou em cumprimento de medida socioeducativa.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/132302", "project-date": "21/02/2018", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 223/2017", "project-description": "Modifica o instituto da adoção, por intermédio de alterações nas Leis nos 8.069, de 13 de julho de 1990 e 10.406, de 10 de janeiro de 2002.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/130011", "project-date": "11/07/2017", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 133/2016", "project-description": "Altera a Lei nº 12.527, de 18 de novembro de 2011, para regular a divulgação de informações constantes de cadastros de beneficiários de políticas públicas.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/125294", "project-date": "23/03/2016", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 134/2016", "project-description": "Altera a Lei nº 9.818, de 23 de agosto de 1999, para obrigar a CAMEX a publicar o custo econômico estimado na concessão de seguro de crédito à exportação, por operação de crédito, em sítio público, e disponibilizar ao Tribunal de Contas da União, a metodologia de cálculo e os parâmetros utilizados.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/125296", "project-date": "23/03/2016", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 135/2016", "project-description": "Altera a Lei nº 9.818, de 23 de agosto de 1999, para obrigar a CAMEX a publicar em sítio público informações sobre as decisões de concessão de seguro de crédito à exportação.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/125297", "project-date": "23/03/2016", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 136/2016", "project-description": "Altera a Lei nº 9.365, de 16 de dezembro de 1996, para determinar às instituições financeiras que realizam operações remuneradas com base na Taxa de Juros de Longo Prazo (TJLP), salvo quando na condição de agente de instituição financeira pública, a elaboração de cálculo de custo econômico das operações de crédito.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/125293", "project-date": "23/03/2016", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 137/2016", "project-description": "Altera a Lei nº 9.365, de 16 de dezembro de 1996, para determinar que as instituições financeiras que realizam operações remuneradas com base na Taxa de Juros de Longo Prazo obedeçam a protocolo de monitoramento e avaliação e publiquem o Relatório de Efetividade de Políticas de Crédito de Fomento ao Desenvolvimento Econômico e Social.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/125295", "project-date": "23/03/2016", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 161/2016", "project-description": "Altera a Lei nº 9.365, de 16 de dezembro de 1996, para determinar às instituições financeiras que realizam operações remuneradas com base na Taxa de Juros de Longo Prazo (TJLP), salvo quando na condição de agente de instituição financeira pública, a elaboração de cálculo de custo econômico das operações de crédito.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/125454", "project-date": "06/04/2016", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 283/2016", "project-description": "Altera a Lei nº 12.529, de 30 de novembro de 2011, que estrutura o Sistema Brasileiro de Defesa da Concorrência e dispõe sobre a prevenção e repressão às infrações contra a ordem econômica, para tornar a multa à prática de cartel por empresa ou grupo econômico, proporcional ao tempo de duração da infração à ordem econômica; instituir o ressarcimento em dobro aos prejudicados que ingressarem em juízo, ressalvados os réus que assinarem acordo de leniência ou termo de compromisso de cessação de prática, além de outros incentivos ao acordo de leniência, desde que este seja feito mediante apresentação de documentos que permitam ao CADE estimar o dano causado; determina a sustação do termo da prescrição durante a vigência do processo administrativo; e torna a decisão do Plenário do CADE apta a fundamentar a concessão de tutela da evidência.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/126392", "project-date": "06/07/2016", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 355/2016", "project-description": "Altera o art. 10 da Lei nº 6.938, de 31 de Agosto de 1981, que dispõe sobre a Política Nacional do Meio Ambiente, seus fins e mecanismos de formulação e aplicação, e dá outras providências, para dispor sobre a contratação de seguro ambiental para o funcionamento de estabelecimentos e atividades de extração e tratamento de minerais sujeitos a licenciamento ambiental.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/127044", "project-date": "04/10/2016", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 367/2016", "project-description": " Altera a Lei nº 8.069, de 13 de julho de 1990, que “dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências”, para dar prazo ao Ministério Público para entrar com ação de destituição de poder familiar, tutela ou guarda.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/127080", "project-date": "06/10/2016", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 368/2016", "project-description": "Altera a Lei nº 8.069, de 13 de julho de 1990 (Estatuto da Criança e do Adolescente), para dispor sobre a audiência de consentimento dos titulares do poder familiar nos procedimentos de colocação em família substituta, sobre o prazo de retratação do consentimento e sobre a produção de efeitos do consentimento dado anteriormente ao nascimento da criança.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/127081", "project-date": "06/10/2016", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 369/2016", "project-description": "Altera a Lei nº 8.069, de 13 de julho de 1990 (Estatuto da Criança e do Adolescente), para dispor sobre adoção intuitu personae.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/127082", "project-date": "06/10/2016", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 370/2016", "project-description": " Altera a Lei nº 8.069, de 13 de julho de 1990, que “dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências”, para definir medidas aplicáveis no caso de desistência da adoção durante o estágio de convivência.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/127083", "project-date": "06/10/2016", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 371/2016", "project-description": " Altera a Lei nº 8.069, de 13 de julho de 1990, que “dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências”, para definir prazo da guarda provisória no procedimento de adoção.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/127084", "project-date": "06/10/2016", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 372/2016", "project-description": " Altera a Lei nº 8.069, de 13 de julho de 1990, que “dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências”, para dispor sobre citação no procedimento para a perda ou a suspensão do poder familiar.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/127086", "project-date": "06/10/2016", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 373/2016", "project-description": " Altera a Lei nº 8.069, de 13 de julho de 1990, (Estatuto da Criança e do Adolescente), para estabelecer prazo máximo para a conclusão do processo de adoção e para determinar às Corregedorias-Gerais dos Tribunais de Justiça que fiscalizem o tempo de tramitação dos processos de adoção e de destituição do poder familiar, e que denunciem ao Conselho Nacional de Justiça os magistrados que, de forma injustificável, tiverem sob sua condução ações desse tipo tramitando há mais de trezentos e sessenta dias sem prolação de sentença.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/127085", "project-date": "06/10/2016", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 374/2016", "project-description": " Altera a Lei nº 8.069, de 13 de julho de 1990, (Estatuto da Criança e do Adolescente) para dispor que os prazos estabelecidos no Estatuto são contínuos, não se interrompendo ou suspendendo nos dias em que não houver expediente forense.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/127087", "project-date": "06/10/2016", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 343/2015 (Complementar)", "project-description": "Dispõe sobre as regras gerais de governança corporativa aplicáveis às sociedades controladas pela União.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/121600", "project-date": "03/06/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 394/2015", "project-description": "Altera a Lei nº 12.527, de 18 de novembro de 2011, e a Lei nº 8.429, de 2 de junho de 1992, para estabelecer normas de transparência e responsabilização em relação às informações de publicidade institucional veiculadas pela Administração Pública direta e indireta da União, Estados, Distrito Federal e Municípios.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/121979", "project-date": "24/06/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 421/2015", "project-description": "Altera a Lei nº 9.096, de 19 de setembro de 1995, para dispor sobre a mudança de partido político por detentor de mandato eletivo.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/122093", "project-date": "01/07/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 492/2015", "project-description": "Modifica a Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e a Lei nº 8.213, de 24 de Julho de 1991 (Plano de Benefícios da Previdência Social), para dispor sobre a concessão da licença-maternidade ao segurado da Previdência Social em caso de falecimento da genitora.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/122422", "project-date": "16/07/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 663/2015", "project-description": "Altera o art. 31 da Lei nº 9.096, de 19 de setembro de 1995, e o art. 24 da Lei nº 9.504, de 30 de setembro de 1997, para proibir, por período determinado, doações a candidatos e partidos políticos por servidores ocupantes de cargo em comissão ou função de confiança no âmbito da administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/123428", "project-date": "30/09/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 742/2015", "project-description": "Estabelece diretrizes gerais sobre a política de atenção à prematuridade.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/124070", "project-date": "17/11/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 419/2014 (Complementar)", "project-description": "Altera a Lei Complementar nº 101, de 4 de maio de 2000 (Lei de Responsabilidade Fiscal) para determinar a apresentação, no Relatório Resumido de Execução Orçamentária, de demonstrativo das despesas e demais compromissos financeiros que representem obrigação de pagamento já contraída para os quais não tenha havido o efetivo desembolso para quitação da obrigação.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/119502", "project-date": "17/12/2014", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 219/2013", "project-description": "Incrementa a pena para a corrupção de menores, tendo por parâmetro a gravidade da infração cometida ou induzida, e dá outras providências.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113036", "project-date": "04/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 448/2013", "project-description": "Altera a Lei nº 8.742, de 7 de outubro de 1993, que que dispõe sobre a organização da Assistência Social e dá outras providências para incorporar o Programa Bolsa Família.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/115075", "project-date": "30/10/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 458/2013", "project-description": "Altera a Lei nº 10.836, de 9 de janeiro de 2004, para dispor sobre período adicional para o recebimento dos benefícios do Programa Bolsa Família em caso de alteração na situação de elegibilidade familiar.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/115154", "project-date": "06/11/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 462/2013", "project-description": "Altera a Lei nº 12.865, de 9 de outubro de 2013, que autoriza o pagamento de subvenção econômica aos produtores da safra 2011/2012 de cana-de-açúcar e de etanol que especifica e o financiamento da renovação e implantação de canaviais com equalização da taxa de juros e dá outras providências, para estender aos Municípios da área de abrangência da SUDENE dos Estados de Minas Gerais e Espírito Santo os benefícios de que trata esta Lei.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/115187", "project-date": "07/11/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 91/2012", "project-description": "Altera a Lei nº 9.496, de 11 de setembro de 1997, que estabelece critérios para a consolidação, a assunção e o refinanciamento, pela União, da dívida pública mobiliária e outras que especifica, de responsabilidade dos Estados e do Distrito Federal.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/104951", "project-date": "11/04/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 446/2012", "project-description": "Reduz a zero as alíquotas da contribuição para o PIS/PASEP e da Cofins incidentes sobre operações com energia elétrica.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/109683", "project-date": "12/12/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 222/2011", "project-description": "Acrescenta o art. 1º- A à Lei nº 12.058, de 13 de outubro de 2009, e o art. 1º - A à Lei nº 12.306, de 6 de agosto de 2010, que dispõem sobre a prestação de apoio financeiro pela União aos entes federados que recebem recursos dos Fundos de Participações dos Municípios - FPM e dos Estados - FPE, bem como dos Fundos de Desenvolvimento Regional, com o objetivo de preservar a descentralização fiscal da Federação, e dá outras providências.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/100113", "project-date": "04/05/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 697/2011", "project-description": "Estabelece o fornecimento de ensino aos empregados pela empresa empregadora como hipótese de desconto no Imposto de Renda da Pessoa Jurídica, e dá outras providências. ", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103367", "project-date": "23/11/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 698/2011", "project-description": "Dispõe sobre a transferência obrigatória de recursos do FUNPEN - Fundo Penitenciário Nacional - e do FNS - Fundo Nacional de Segurança Pública - para os Estados e o Distrito Federal. ", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103368", "project-date": "23/11/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 708/2011", "project-description": "Dispõe sobre responsabilidade civil do Estado.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103494", "project-date": "30/11/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 709/2011", "project-description": "Institui a compensação de créditos e débitos de qualquer natureza das Fazendas Públicas, e dá outras providências.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103495", "project-date": "30/11/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 717/2011", "project-description": "Altera a Lei nº 10.865, de 30 de abril de 2004, para reduzir a zero as alíquotas da Contribuição para o Financiamento da Seguridade Social - COFINS e da Contribuição para os Programas de Integração Social (PIS) e de Formação do Patrimônio do Servidor Público (PASEP) incidentes sobre a receita bruta decorrente da prestação de serviços públicos de captação, tratamento e distribuição de água e esgoto.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103534", "project-date": "01/12/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 718/2011", "project-description": "Dispõe sobre responsabilidade civil do Estado.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103540", "project-date": "01/12/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PLS 752/2011", "project-description": "Acrescenta o parágrafo 6º no art. 392A da Consolidação das Leis do Trabalho – CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943; altera o caput do art. 71A da Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social; e dá outras providências.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103850", "project-date": "20/12/2011", "project-authors": "Senador Aécio Neves, Senador Lindbergh Farias" },
		{"project-id": "SF PLS 753/2011", "project-description": "Altera a Lei n° 7.347, de 24 de julho de 1985, para incluir as entidades dedicadas à proteção dos direitos de crianças e adolescentes entre os agentes legitimados para propor a ação civil pública.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103848", "project-date": "20/12/2011", "project-authors": "Senador Aécio Neves, Senador Lindbergh Farias" },
		{"project-id": "SF PLS 754/2011", "project-description": "Altera a Lei nº 9.249, de 26 de dezembro de 1995, para permitir a dedução no Imposto de Renda da Pessoa Jurídica das doações realizadas às entidades sem fins lucrativos que prestem serviços de atendimento institucional a crianças e adolescentes. ", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103851", "project-date": "20/12/2011", "project-authors": "Senador Aécio Neves, Senador Lindbergh Farias" },
		{"project-id": "SF PRS 21/2013", "project-description": "Altera o art. 7º da Resolução nº 43, de 2001, do Senado Federal, para ampliar o limite do montante global de operações de crédito que poderão ser realizadas nos exercícios financeiros de 2013 e 2014.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/111919", "project-date": "27/03/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PRS 35/2013", "project-description": "Altera o Regimento Interno para estabelecer novo procedimento à arguição de indicados a integrar o Supremo Tribunal Federal.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113089", "project-date": "06/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF PRS 64/2013", "project-description": "Altera a Resolução do Senado Federal nº 93, de 1970, o Regimento Interno do Senado Federal, acrescentando o §3º ao art. 99, para disciplinar o comparecimento semestral do Presidente da Petrobras à Comissão de Assuntos Econômicos, em audiência pública, para prestar contas das atividades da empresa, avaliar a sua política de preços, discutir as diretrizes, implementação, perspectivas futuras de seus planos de investimento e produção.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114056", "project-date": "21/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQE 6/2014", "project-description": "Requer, nos termos do art. 50, da Constituição Federal, c/c o inciso III, art. 90, do Regimento Interno do Senado Federal, que seja convidado o senhor Alexandre Tombini, Presidente do Banco Central, para prestar os devidos esclarecimentos sobre as denúncias de apropriação ilegal de cadernetas de poupanças inativas, por parte da instituição financeira da Caixa Econômica Federal.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/116180", "project-date": "18/02/2014", "project-authors": "Senador Aécio Neves, Senador Aloysio Nunes Ferreira, Senador Alvaro Dias, Senador Cyro Miranda, Senador José Agripino" },
		{"project-id": "SF RQE 7/2014", "project-description": "Requer, nos termos do art. 50, da Constituição Federal, c/c o inciso III, art. 90, do Regimento Interno do Senado Federal, que seja convidado o senhor Jorge Hage Sobrinho, Ministro da Controladoria Geral da União, para prestar os devidos esclarecimentos sobre as denúncias de apropriação ilegal de cadernetas de poupanças inativas, por parte da instituição financeira da Caixa Econômica Federal.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/116182", "project-date": "18/02/2014", "project-authors": "Senador Aécio Neves, Senador Aloysio Nunes Ferreira, Senador Alvaro Dias, Senador Cyro Miranda, Senador José Agripino" },
		{"project-id": "SF RQE 8/2014", "project-description": "Requer, nos termos do inciso V, § 2º, art. 58, da Constituição Federal, c/c o inciso V, art. 90, do Regimento Interno do Senado Federal, que seja convidado o senhor Jorge Fontes Hereda, Presidente da Caixa Econômica Federal, para prestar os devidos esclarecimentos sobre as denúncias de apropriação ilegal de cadernetas de poupanças inativas, por parte da instituição financeira da Caixa Econômica Federal.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/116183", "project-date": "18/02/2014", "project-authors": "Senador Aécio Neves, Senador Aloysio Nunes Ferreira, Senador Alvaro Dias, Senador Cyro Miranda, Senador José Agripino" },
		{"project-id": "SF RQI 42/2012", "project-description": "REQUEIRO, nos termos do art. 50, caput, da Constituição Federal, combinado com o art. 90, inciso III, do Regimento Interno do Senado Federal, que seja convocado o Ministro Interino de Minas e Energia, Senhor Márcio Zimmermann, acompanhado do Diretor-Geral do Operador Nacional do Sistema Elétrico, Senhor Hermes Chipp, a comparecerem nesta Comissão de Serviços de Infraestrutura, para prestarem esclarecimentos sobre as condições atuais do Sistema Elétrico Brasileiro, tendo em vista os recorrentes problemas de falhas no fornecimento de energia, com a ocorrência de apagões em diversas regiões brasileiras.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/108433", "project-date": "31/10/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQI 55/2011", "project-description": "Nos termos do disposto no artigo 258, do Regimento Interno do Senado Federal, requeiro que o Projeto de Lei do Senado nº 1, de 2011, tramite em conjunto com o Projeto de Lei do Senado nº 283, de 2011, por versarem sobre o mesmo tema.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/102579", "project-date": "29/09/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQJ 8/2016", "project-description": "Requeiro, nos termos do artigo 338 inciso IV, do Regimento Interno do Senado Federal, urgência para o Projeto de Lei do Senado nº 388, de 2015-COMPLEMENTAR.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/125082", "project-date": "09/03/2016", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQJ 36/2016", "project-description": "Requeiro, nos termos do artigo 338 inciso IV, do Regimento Interno do Senado Federal, urgência para o Projeto de Lei da Câmara nº 128, de 2015. ", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/126479", "project-date": "13/07/2016", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQJ 91/2011", "project-description": "Requeiro, nos termos do Regimento Interno do Senado Federal, a inclusão do Presidente em Exercício do Conselho Brasileiro de Óptica e Optometria – CBOO, doutor RICARDO T. BRETAS, como convidado para participar no dia 29 de setembro de 2011, na Comissão de Constituição, Justiça e Cidadania do Senado Federal da audiência pública destinada a instrução do PLS 268/2002 – Ato Médico.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103938", "project-date": "29/09/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 242/2016", "project-description": "Requer, nos termos do art. 256, I, RISF, a retirada do PLS 136/2016.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/125383", "project-date": "31/03/2016", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 365/2016", "project-description": "Requer, nos termos do art. 256, RISF, a retirada em caráter definitivo do PLS 446/2012.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/125826", "project-date": "19/05/2016", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 547/2015", "project-description": "Requer, com fundamento ao art. 50, § 2º da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno, sejam solcitadas informações, ao Sr. Ministro de Estado do Desenvolvimento Social e Combate à Fome, a respeito de critérios de classificação da miséria, pobreza e extrema pobreza no Brasil.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/121358", "project-date": "21/05/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 834/2015", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações à Ministra do Desenvolvimento Social e Combate à Fome sobre o número de cargos e funções de confiança em seu Ministério.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/122350", "project-date": "14/07/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 835/2015", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações à Ministra do Desenvolvimento Social e Combate à Fome sobre saneamento básico.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/122351", "project-date": "14/07/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 836/2015", "project-description": "Requer,com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações à Ministra do Desenvolvimento Social e Combate à Fome.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/122352", "project-date": "14/07/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 837/2015", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado do art. 216, inciso I, do Regimento Interno do Senado Federal, informações à Ministra do Desenvolvimento Social e Combate à Fome acerca de estudos e pesquisas avaliados pelo seu Ministério.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/122353", "project-date": "14/07/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 838/2015", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com art. 216, inciso I, do Regimneto Interno do Senado Federal, informações à Ministra do Desenvolvimento Social e Combate à Fome sobre gastos com diárias e passagens de colaboradores eventuais do Ministério, no período de janeiro de 2011 a 31 de dezembro de 2014.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/122354", "project-date": "14/07/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 839/2015", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações à Ministra do Desenvolvimento Social e Combate à Fome sobre o impedimento de se fazer cumprir a Nob-RH do Sistema Único da Assistência Social.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/122355", "project-date": "14/07/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 840/2015", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações à Ministra do Desenvolvimento Social e Combate à Fome sobre o PETI - Programa de Erradicação do Trabalho Infantil.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/122356", "project-date": "14/07/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 924/2015", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, que sejam solicitadas ao Ministro de Estado das Cidades informações sobre a entrega de unidades do programa Minha Casa Minha Vida nas capitais e estados brasileiros.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/122728", "project-date": "18/08/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 977/2015", "project-description": "Requer, nos termos do art. 50, § 2º da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, sejam solicitadas informações ao Ministro Renato Janine Ribeiro sobre a entrega de creches e pré-escolas no país e em capitais brasileiras, nos termos que especifica.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/122882", "project-date": "26/08/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 978/2015", "project-description": "Requer, nos termos do art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, sejam solicitadas do Senhor Renato Janine Ribeiro, Ministro de Estado da Educação, informações sobre o Programa Nacional de Acesso ao Ensino Técnico e Emprego (Pronatec) nas capitais e nos estados brasileiros.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/122883", "project-date": "26/08/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 979/2015", "project-description": "Requer, com fundamento no art. 50, § 2°, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações ao Ministro de Estado da Saúde, Arthur Chioro, sobre o Programa Mais Médicos nos estados e capitais brasileiras.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/122881", "project-date": "26/08/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1001/2015", "project-description": "Requer, com fundamento no § 2º do art. 50 da Constituição Federal combinado com o inciso I do art. 216 do Regimento Interno do Senado Federal, informações ao Ministro de Estado do Planejamento, Orçamento e Gestão, Nelson Barbosa, sobre a rubrica orçamentária da alienação de ativos.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/122967", "project-date": "01/09/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1149/2015", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal e do art. 215, inciso I, alínea a, do Regimento Interno do Senado Federal, informações à Excelentíssima Senhora Ministra de Estado do Desenvolvimento Social e Combate à Fome (MDS), sobre o Programa de Fomento às Atividades Produtivas Rurais.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/123513", "project-date": "06/10/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1150/2015", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal e do art. 215, inciso I, alínea a, do Regimento Interno do Senado Federal, que sejam solicitadas à Ministra de Estado do Desenvolvimento Social e Combate à Fome, informações sobre o Programa Bolsa Família.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/123514", "project-date": "06/10/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1151/2015", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal e do art. 215, inciso I, alínea a, do Regimento Interno do Senado Federal, informações ao Presidente do Banco Central do Brasil sobre operações de 'swap' cambial.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/123512", "project-date": "06/10/2015", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 11/2014", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, I, do Regimento Interno do Senado Federal, informações ao Ministro da Fazenda sobre a apropriação ilegal dos saldos das cadernetas de poupança efetuadas pela instituição financeira da Caixa Econômica Federal.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/116011", "project-date": "04/02/2014", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 79/2014", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal e do art. 215, inciso I, alínea a, do Regimento Interno do Senado Federal, que sejam solicitadas ao Ministro de Estado da Fazenda informações referentes: (1) aos contratos de refinanciamento pela União das dívidas públicas estaduais e municipais, segundo as Leis nºs 8.727, de 1993, e 9.496, de 1997, e a Medida Provisória nº 1.811, de 1999, e sucedâneas; (2) ao Programa de Incentivo à Redução do Setor Público Estadual na Atividade Bancária - PROES, segundo a Medida Provisória nº 1.514, de 1996, e sucedâneas. As informações devem ser fornecidas por tipo de financiamento ou norma legal.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/116156", "project-date": "13/02/2014", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 280/2014", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal e do art. 215, inciso I, alínea a, do Regimento Interno do Senado Federal que sejam solicitadas ao Presidente do Banco Central do Brasil, informações sobre os procedimentos administrativos adotados pelo Banco Central para corrigir a realocação de recursos das contas de Poupança, pela Caixa Econômica Federal, para a sua conta de lucros de 2012.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/116697", "project-date": "26/03/2014", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 382/2014", "project-description": "Requer, nos termos do art. 49, inciso X, e do art. 50, § 2º, da Constituição Federal, combinados com o arts. 215, inciso I, alínea a, e 216 do Regimento Interno do Senado Federal, informações ao Ministro de Estado da Fazenda acerca das denúncias de atrasos no repasse de recursos do Tesouro Nacional para a Conta de Desenvolvimento Energético (CDE).", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/116922", "project-date": "10/04/2014", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 383/2014", "project-description": "Requer, nos termos do art. 49, inciso X, e do art. 50, § 2º, da Constituição Federal, combinados com o arts. 215, inciso I, alínea a, e 216 do Regimento Interno do Senado Federal, informações ao Ministro de Estado de Minas e Energia acerca das denúncias de atrasos no repasse de recursos do Tesouro Nacional para a Conta de Desenvolvimento Energético (CDE).", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/116926", "project-date": "10/04/2014", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 525/2014", "project-description": "Requer, nos termos regimentais, o desapensamento, para que tenha tramitação autônoma, da Proposta de Emenda à Constituição nº 31, de 2011, que tramita em conjunto com as Propostas de Emenda à Constituição nºs 65/2005; 17/2007; 9, 12, 20, 23 e 35/2009; 125/2011 e 2/2012.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/117728", "project-date": "20/05/2014", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 965/2014", "project-description": "Requer, nos termos do art. 50, § 2º, da Constituição Federal, e nos arts. 215, inciso I, e 216, do Regimento Interno do Senado Federal, informações ao Ministro de Estado da Educação acerca do Programa Ciência Sem Fronteiras.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/119246", "project-date": "02/12/2014", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 89/2013", "project-description": "Requer, nos termos do art. 50, § 2º, c/c o art. 49, inciso X, e art. 74, inciso IV, todos da Constituição Federal; c/c art. 216, I e II, do Regimento Interno do Senado Federal; c/c os arts. 1º e 2º do Ato da Mesa nº 1, de 2001, ao Ministro de Estado Chefe da Controladoria-Geral da União, informações atinentes ao Sistema de Controle Interno da União.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/111027", "project-date": "26/02/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 133/2013", "project-description": "Requer, nos termos do art. 256, do Regimento Interno, a retirada, em caráter definitivo do Requerimento nº 950, de 2012.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/111372", "project-date": "07/03/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 309/2013", "project-description": "Requer, com fundamento no art. 50, § 2º da Constituição Federal, combinado com o art. 216, inciso I, Regimento Interno do Senado Federal, sejam solicitadas ao Ministro de Estado da Educação as informações que menciona, referentes ao ProInfância.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/112264", "project-date": "11/04/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 403/2013", "project-description": "Requer, nos termos do art. 222 do Regimento Interno do Senado Federal, voto de aplauso ao Embaixador Roberto Azevêdo, pela eleição ao cargo de Diretor-Geral da Organização Mundial do Comércio-OMC.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/112606", "project-date": "08/05/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 641/2013", "project-description": "Requer, nos termos do inciso II do art. 312, do Regimento Interno do Senado Federal, destaque para votação em separado da Emenda nº 5 ao Projeto de Lei de Conversão nº 15, de 2013 (MPV nº 609, de 2013).", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113228", "project-date": "18/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 654/2013", "project-description": "Requer, com fundamento no art. 50, § 2º da Constituição Federal, combinado com o art. 216, inciso I do Regimento Interno do Senado Federal, que sejam solicitadas ao Ministro de Estado do Desenvolvimento Agrário informações sobre os trabalhadores terceirizados no âmbito daquele Ministério.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113280", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 655/2013", "project-description": "Requer, com fundamento no art. 50, § 2º da Constituição Federal, combinado com o art. 216, inciso I do Regimento Interno do Senado Federal, que sejam solicitadas ao Ministro de Estado das Comunicações informações sobre os trabalhadores terceirizados no âmbito daquele Ministério.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113286", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 656/2013", "project-description": "Requer, com fundamento no art. 50, § 2º da Constituição Federal, combinado com o art. 216, inciso I do Regimento Interno do Senado Federal, que sejam solicitadas ao Ministro de Estado do Esporte informações sobre os trabalhadores terceirizados no âmbito daquele Ministério.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113283", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 657/2013", "project-description": "Requer, com fundamento no art. 50, § 2º da Constituição Federal, combinado com o art. 216, inciso I do Regimento Interno do Senado Federal, que sejam solicitadas, à Ministra de Estado do Meio Ambiente, informações sobre os trabalhadores terceirizados no âmbito daquele Ministério.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113281", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 658/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, informações à Ministra de Estado do Planejamento, Orçamento e Gestão sobre os trabalhadores terceirizados no âmbito daquele Ministério.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113262", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 659/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, informações ao Ministro de Estado do Trabalho e Emprego, sobre os trabalhadores terceirizados no âmbito daquele Ministério.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113275", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 660/2013", "project-description": "Requer, nos termos do art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações ao Ministro de Estado do Turismo acerca dos trabalhadores terceirizados no âmbito daquele órgão.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113264", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 661/2013", "project-description": "Requer, nos termos do art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações ao Ministro dos Transportes acerca dos trabalhadores terceirizados no âmbito daquele órgão.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113277", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 662/2013", "project-description": "Requer, nos termos do art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações ao Ministro de Estado da Secretaria de Portos da Presidência da República acerca dos trabalhadores terceirizados no âmbito daquele órgão.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113278", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 663/2013", "project-description": "Requer, nos termos do art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações à Ministra de Estado Chefe da Secretaria de Políticas de Promoção de Igualdade Racial acerca dos trabalhadores terceirizados no âmbito daquele órgão.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113279", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 664/2013", "project-description": "Requer, nos termos do art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações à Ministra de Estado da Secretaria de Políticas para as Mulheres acerca dos trabalhadores terceirizados no âmbito daquele órgão.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113272", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 665/2013", "project-description": "Requer, nos termos do art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações à Ministra de Estado da Secretaria de Direitos Humanos da Presidência da República acerca dos trabalhadores terceirizados no âmbito daquele órgão.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113254", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 666/2013", "project-description": "Requer, nos termos do art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações ao Ministro de Estado Chefe da Secretaria de Aviação Civil da Presidência da República acerca dos trabalhadores terceirizados no âmbito daquele órgão.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113284", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 667/2013", "project-description": "Requer, nos termos do art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações à Ministra Chefe da Secretaria de Comunicação Social da Presidência da República acerca dos trabalhadores terceirizados no âmbito daquele órgão.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113288", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 668/2013", "project-description": "Requer, nos termos do art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações ao Ministro do Desenvolvimento, Indústria e Comércio Exterior acerca dos trabalhadores terceirizados no âmbito daquele órgão.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113285", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 669/2013", "project-description": "Requer, nos termos do art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações ao Ministro da Ciência, Tecnologia e Inovação acerca dos trabalhadores terceirizados no âmbito daquele órgão.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113253", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 670/2013", "project-description": "Requer, com fundamento no artigo 50, § 2º, da Constituição Federal, combinado com o artigo 216, inciso I, do Regimento Interno do Senado Federal, que sejam solicitadas à Ministra de Estado da Cultura informações referentes ao quantitativo de trabalhadores terceirizados em exercício naquele ministério; o valor anual da despesa com terceirização de mão de obra conforme especifica; a relação de servidores aprovados em concursos públicos com prazos de vigência ainda não expirados e que não tenham sido efetivados naquele ministério e em suas entidades vinculadas e dados afins.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113251", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 671/2013", "project-description": "Requer, com fundamento no art.50, § 2º da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno, que sejam solicitadas ao Ministro de Estado da Agricultura, Pecuária e Abastecimento, informações sobre os trabalhadores teceirizados no âmbito daquele Ministério.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113250", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 672/2013", "project-description": "Requer, com fundamento no art. 50, § 2º da Constituição Federal, combinado com o art. 216, inciso I do Regimento Interno do Senado Federal, que sejam solicitadas informações à Ministra de Estado do Desenvolvimento Social e Combate à Fome acerca do quantitativo de trabalhadores terceirizados, relação de funções exercidas e valor anual de despesa. Também requer informações sobre a existência de servidores aprovados em concursos públicos e outras informações associadas.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113287", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 673/2013", "project-description": "Requer que, nos termos do art. 50, § 2º, da Constituição Federal, combinado com o art. 216, I, do Regimento Interno do Senado Federal, ouvida a Mesa, sejam solicitadas ao Ministro-Chefe da Secretaria-Geral da Presidência da República informações acerca dos trabalhadores terceirizados no âmbito deste órgão.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113252", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 674/2013", "project-description": "Requer que, nos termos do art. 50, § 2º, da Constituição Federal, combinado com o art. 216, I, do Regimento Interno do Senado Federal, ouvida a Mesa, sejam solicitadas ao Ministro Presidente do Banco Central do Brasil informações acerca dos trabalhadores terceirizados no âmbito deste órgão.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113259", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 675/2013", "project-description": "Requer que, nos termos do art. 50, § 2º, da Constituição Federal, combinado com o art. 216, I, do Regimento Interno do Senado Federal, ouvida a Mesa, sejam solicitadas ao Ministro da Advocacia-Geral da União informações acerca dos trabalhadores terceirizados no âmbito deste órgão.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113261", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 676/2013", "project-description": "Requer que, nos termos do art. 50, § 2º, da Constituição Federal, combinado com o art. 216, I, do Regimento Interno do Senado Federal, ouvida a Mesa, sejam solicitadas à Ministra-Chefe da Casa Civil informações acerca dos trabalhadores terceirizados no âmbito deste órgão.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113265", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 677/2013", "project-description": "Requer que, nos termos do art. 50, § 2º, da Constituição Federal, combinado com o art. 216, I, do Regimento Interno do Senado Federal, ouvida a Mesa, sejam solicitadas ao Ministro de Estado da Defesa informações acerca dos trabalhadores terceirizados no âmbito deste órgão.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113268", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 678/2013", "project-description": "Requer que, nos termos do art. 50, § 2º, da Constituição Federal, combinado com o art. 216, I, do Regimento Interno do Senado Federal, ouvida a Mesa, sejam solicitadas ao Ministro-Chefe da Controladoria-Geral da União informações acerca dos trabalhadores terceirizados no âmbito deste órgão.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113271", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 679/2013", "project-description": "Requer que, nos termos do art. 50, § 2º, da Constituição Federal, combinado com o art. 216, I, do Regimento Interno do Senado Federal, ouvida a Mesa, sejam solicitadas à Ministra de Estado Chefe da Secretaria de Relações Institucionais informações acerca dos trabalhadores terceirizados no âmbito deste órgão.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113274", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 680/2013", "project-description": "Requer, nos termos do art. 50, § 2º, da Constituição Federal, combinado com o art. 216, I, do Regimento Interno do Senado Federal, ouvida a Mesa, sejam solicitadas ao Ministro-Chefe do Gabinete de Segurança Institucional da Presidência da República informações sobre os trabalhadores terceirizados no âmbito daquele Ministério.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113276", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 681/2013", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, sejam solicitadas, ao Ministro-Chefe da Secretaria da Micro e Pequena Empresa, informações sobre os trabalhadores terceirizados no âmbito daquela Secretaria.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113263", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 682/2013", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, sejam solicitadas, ao Ministro de Estado Chefe da Secretaria de Assuntos Estratégicos da Presidência da República, informações sobre os trabalhadores terceirizados no âmbito daquela Secretaria.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113269", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 683/2013", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, sejam solicitadas, ao Ministro de Estado de Minas e Energia, informações sobre os trabalhadores terceirizados no âmbito daquele Ministério.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113273", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 684/2013", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, sejam solicitadas, ao Ministro de Estado das Relações Exteriores, informações sobre os trabalhadores terceirizados no âmbito daquele Ministério.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113282", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 685/2013", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno, sejam solicitadas, ao Sr. Ministro das Cidades, informações sobre os trabalhadores terceirizados no âmbito daquele Ministério.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113292", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 686/2013", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, sejam solicitadas, ao Sr. Ministro da Saúde, informações sobre os trabalhadores terceirizados no âmbito daquele Ministério.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113291", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 687/2013", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, requer sejam solicitadas, ao Sr. Ministro da Previdência Social, as seguintes informações: o quantitativo de trabalhadores terceirizados, atualmente em exercício naquele Ministério; a relação das funções exercidas pelos trabalhadores terceirizados e as unidades de lotação; o valor anual da despesa com terceirização de mão de obra; e em caso de existência de servidores aprovados em concursos públicos, informar a data de vigência, o órgão, os cargos e os quantitativos.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113290", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 688/2013", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, sejam solicitadas, ao Ministro de Estado da Pesca e Aquicultura, informações sobre os trabalhadores terceirizados no âmbito daquele Ministério.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113257", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 689/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, informações ao Senhor Ministro de Estado da Justiça acerca dos trabalhadores terceirizados no âmbito daquele órgão.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113258", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 690/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, informações ao Senhor Ministro de Estado da Integração Nacional acerca dos trabalhadores terceirizados no âmbito daquele órgão.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113255", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 691/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, informações ao Ministro de Estado da Fazenda acerca dos trabalhadores terceirizados no âmbito daquele órgão.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113267", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 692/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, informações ao Ministro de Estado da Educação acerca dos trabalhadores terceirizados no âmbito daquele órgão.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/113270", "project-date": "19/06/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 985/2013", "project-description": "Requer, nos termos dos arts. 70 e 71, VII, da Constituição Federal, c/c Regimento Interno do Senado Federal, sejam prestadas informações pelo Tribunal de Contas da União relativas às obras públicas financiadas com recursos federais que se encontram paralisadas.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114162", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 986/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, sejam solicitadas informações ao Ministro de Estado Chefe da Secretaria de Portos sobre o quantitativo de empregos em comissão ou de confiança de livre provimento das empresas públicas e sociedades de economia mista vinculados à Pasta ocupados em cada entidade, de 2002 a 2012, em 31 de dezembro de cada ano, e em 30 de junho de 2013, discriminados por tipo e nível, bem como pelo vínculo de seu ocupante com a administração pública.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114172", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 987/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, sejam prestadas informações, pelo Ministro de Estado dos Transportes, sobre o quantitativo de empregos em comissão ou de confiança de livre provimento das empresas públicas e sociedades de economia mista vinculados à Pasta ocupados em cada entidade, de 2002 a 2012, em 31 de dezembro de cada ano, e em 30 de junho de 2013, discriminados por tipo e nível, bem como pelo vínculo de seu ocupante com a administração pública.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114168", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 988/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, sejam prestadas informações, pelo Ministro de Estado das Comunicações, sobre o quantitativo de empregos em comissão ou de confiança de livre provimento das empresas públicas e sociedades de economia mista vinculados à Pasta ocupados em cada entidade, de 2002 a 2012, em 31 de dezembro de cada ano, e em 30 de junho de 2013, discriminados por tipo e nível, bem como pelo vínculo de seu ocupante com a administração pública.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114165", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 989/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, sejam prestadasinformações, pelo Ministro de Estado da Previdência Social, sobre o quantitativo de empregos em comissão ou de confiança de livre provimento das empresas públicas e sociedades de economia mista vinculados à Pasta ocupados em cada entidade, de 2002 a 2012, em 31 de dezembro de cada ano, e em 30 de junho de 2013, discriminados por tipo e nível, bem como pelo vínculo de seu ocupante com a administração pública.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114164", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 990/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, sejam prestadas informações, pelo Ministro de Estado da Saúde, sobre o quantitativo de empregos em comissão ou de confiança de livre provimento das empresas públicas e sociedades de economia mista vinculados à Pasta ocupados em cada entidade, de 2002 a 2012, em 31 de dezembro de cada ano, e em 30 de junho de 2013, discriminados por tipo e nível, bem como pelo vínculo de seu ocupante com a administração pública.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114160", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 991/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, sejam prestadas informações, pelo Ministro de Estado de Minas e Energia, sobre o quantitativo de empregos em comissão ou de confiança de livre provimento das empresas públicas e sociedades de economia mista vinculados à Pasta ocupados em cada entidade, de 2002 a 2012, em 31 de dezembro de cada ano, e em 30 de junho de 2013, discriminados por tipo e nível, bem como pelo vínculo de seu ocupante com a administração pública.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114158", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 992/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, que sejam solicitadas informações ao Ministro de Estado do Desenvolvimento, Indústria e Comércio Exterior sobre o quantitativo de empregos em comissão ou de confiança de livre provimento das empresas públicas e sociedades de economia mista vinculados à Pasta ocupados em cada entidade, de 2002 a 2012, em 31 de dezembro de cada ano, e em 30 de junho de 2013, discriminados por tipo e nível, bem como pelo vínculo de seu ocupante com a administração pública.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114175", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 993/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, que sejam solicitadas informações ao Ministro de Estado da Agricultura, Pecuária e Abastecimento, sobre o quantitativo de empregos em comissão ou de confiança de livre provimento das empresas públicas e sociedades de economia mista vinculados à Pasta ocupados em cada entidade, de 2002 a 2012, em 31 de dezembro de cada ano, e em 30 de junho de 2013, discriminados por tipo e nível, bem como pelo vínculo de seu ocupante com a administração pública.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114176", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 994/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, que sejam solicitadas informações ao Ministro de Estado da Ciência, Tecnologia e Inovação, sobre o quantitativo de empregos em comissão ou de confiança de livre provimento das empresas públicas e sociedades de economia mista vinculados à Pasta ocupados em cada entidade, de 2002 a 2012, em 31 de dezembro de cada ano, e em 30 de junho de 2013, discriminados por tipo e nível, bem como pelo vínculo de seu ocupante com a administração pública.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114177", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 995/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, c/c o art. 216 do Regimento Interno do Senado Federal, sejam prestadas informações, pelo Ministro de Estado da Fazenda, acerca do quantitativo de empregos em comissão ou de confiança de livre provimento das empresas públicas e sociedades de economia mista vinculados à respectiva Pasta ocupados em cada entidade, de 2002 a 2012, em 31 de dezembro de cada ano, e em 30 de junho de 2013, discriminados por tipo e nível, bem como pelo vínculo de seu ocupante com a administração pública.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114171", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 996/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, sejam prestadas, pelo Ministro de Estado da Indústria e Comércio Exterior, no âmbito do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), informações sobre o relacionamento fiscal e financeiro entre o Tesouro Nacional e o BNDES.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114163", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 997/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, sejam prestadas, pelo Ministro de Estado da Saúde, informações sobre o Programa Mais Médicos.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114161", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 998/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, sejam prestadas, pelo Ministro de Estado da Indústria e Comércio, no âmbito do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), informações sobre a estratégia de concessão de empréstimos pelo BNDES.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114157", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 999/2013", "project-description": "Requer, nos termos dos arts. 70 e 74, inciso IV, da Constituição Federal, combinado com o Regimento Interno do Senado Federal, sejam prestadas informações, pelo Ministro-Chefe da Controladoria Geral da União, relativas às obras públicas financiadas com recursos federais.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114159", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1000/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, sejam prestadas, pela Ministra de Estado do Planejamento, Orçamento e Gestão, informações sobre o quantitativo de cargos em comissão da administração federal direta, autárquica e fundacional ocupados em cada órgão e entidade, de 2002 a 2012, em 31 de dezembro de cada ano, e em 30 de junho de 2013, discriminados por tipo e nível, bem como pelo vínculo de seu ocupante com a administração pública.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114167", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1001/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, sejam prestadas informações, pelo Ministro de Estado da Integração Nacional, sobre o quantitativo de empregos em comissão ou de confiança de livre provimento das empresas públicas e sociedades de economia mista vinculados à respectiva Pasta ocupados em cada entidade, de 2002 a 2012, em 31 de dezembro de cada ano, e em 30 de junho de 2013, discriminados por tipo e nível, bem como pelo vínculo de seu ocupante com a administração pública.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114166", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1002/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216, do Regimento Interno do Senado Federal, sejam prestadas, pelo Ministro de Estado das Cidades, informações sobre o quantitativo de empregos em comissão ou de confiança de livre provimento das empresas públicas e sociedades de economia mista vinculados à respectiva Pasta ocupados em cada entidade, de 2002 a 2012, em 31 de dezembro de cada ano, e em 30 de junho de 2013, discriminados por tipo e nível, bem como pelo vínculo de seu ocupante com a administração pública.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114169", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1003/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, c/c o art. 216 do Regimento Interno do Senado Federal, sejam prestadas informações, pelo Ministro de Estado Chefe da Secretaria de Aviação Civil da Presidência da República, acerca do quantitativo de empregos em comissão ou de confiança de livre provimento das empresas públicas e sociedades de economia mista vinculados à respectiva Pasta ocupados em cada entidade, de 2002 a 2012, em 31 de dezembro de cada ano, e em 30 de junho de 2013, discriminados por tipo e nível, bem como pelo vínculo de seu ocupante com a administração pública.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114170", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1004/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, que sejam solicitadas informações ao Ministro Chefe da Secretaria Geral da Presidência da República sobre o quantitativo de empregos em comissão ou de confiança de livre provimento das empresas públicas e sociedades de economia mista vinculados à Pasta ocupados em cada entidade, de 2002 a 2012, em 31 de dezembro de cada ano, e em 30 de junho de 2013, discriminados por tipo e nível, bem como pelo vínculo de seu ocupante com a administração pública.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114178", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1005/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, que sejam solicitadas informações ao Ministro de Estado da Educação sobre o quantitativo de empregos em comissão ou de confiança de livre provimento das empresas públicas e sociedades de economia mista vinculados à Pasta ocupados em cada entidade, de 2002 a 2012, em 31 de dezembro de cada ano, e em 30 de junho de 2013, discriminados por tipo e nível, bem como pelo vínculo de seu ocupante com a administração pública.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114179", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1006/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, que sejam solicitadas informações ao Ministro de Estado da Defesa sobre o quantitativo de empregos em comissão ou de confiança de livre provimento das empresas públicas e sociedades de economia mista vinculados à Pasta ocupados em cada entidade, de 2002 a 2012, em 31 de dezembro de cada ano, e em 30 de junho de 2013, discriminados por tipo e nível, bem como pelo vínculo de seu ocupante com a administração pública.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114180", "project-date": "29/08/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1054/2013", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações ao Senhor Ministro de Estado da Fazenda, sobre convênios firmados pela Fundação Banco do Brasil (FBB) com diversas entidades (Organizações Não Governamentais, associações e prefeituras), que receberam repasses com valor acima de R$ 1 milhão, desde 2003, indicando os nomes dos seus dirigentes e objeto dos convênios.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114353", "project-date": "12/09/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1103/2013", "project-description": "Requer, com fundamento no art. 50, § 2º da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, que, ouvida a Mesa, sejam solicitadas informações à Ministra da Cultura acerca do PAC Cidades Históricas.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114386", "project-date": "17/09/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1171/2013", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações a Sra. Ministra do Planejamento, Orçamento e Gestão, relativas às ações do PAC realizadas em parceria com o Governo do Estado de Minas Gerais e com diversos Municípios desse Estado.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114664", "project-date": "03/10/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1172/2013", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, I, do Regimento Interno do Senado Federal, à Sra Ministra de Estado do Planejamento, Orçamento e Gestão, informações sobre as obras do Programa de Aceleração do Crescimento (PAC) nos Municípios de Minas Gerais.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/114665", "project-date": "03/10/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1257/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, informações à ministra-chefe da Casa Civil da Presidência da República relativas ao Plano Integrado de Enfrentamento ao Crack e outras Drogas e ao Programa 'Crack, é Possível Vencer'.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/115058", "project-date": "29/10/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1258/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, sejam prestadas pelo Ministro de Estado da Defesa informações relativas ao Plano integrado de Enfrentamento ao Crack e outras Drogas e ao Programa 'Crack, é Possível Vencer'.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/115059", "project-date": "29/10/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1259/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, sejam prestadas pelo Ministro de Estado da Justiça informações relativas ao Plano Integrado de Enfrentamento ao Crack e outras Drogas e ao Programa 'Crack, é Possível Vencer'.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/115061", "project-date": "29/10/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1260/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, informações ao ministro da Saúde relativas ao Plano Integrado de Enfrentamento ao Crack e outras Drogas e ao Programa 'Crack, é Possível Vencer'.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/115062", "project-date": "29/10/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1261/2013", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal, combinado com o art. 216 do Regimento Interno do Senado Federal, sejam prestadas pela Ministra de Estado do Desenvolvimento Social e Combate à Fome informações relativas ao Plano Integrado de Enfrentamento ao Crack e outras Drogas e ao Programa 'Crack, é Possível Vencer'.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/115064", "project-date": "29/10/2013", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1479/2013", "project-description": "Requerem, com fundamento no art. 199 do Regimento Interno do Senado Federal, a realização de Sessão Especial destinada a homenagear os 20 anos de lançamento do Plano Real.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/115857", "project-date": "17/12/2013", "project-authors": "Senador Aécio Neves, Senador Aloysio Nunes Ferreira, Senador Alvaro Dias, Senador Cássio Cunha Lima, Senador Cícero Lucena, Senador Cyro Miranda, Senador Flexa Ribeiro" },
		{"project-id": "SF RQS 76/2012", "project-description": "Requer destaque para votação em separado da Emenda 5 à MPV nº 546, de 2011.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/104357", "project-date": "28/02/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 84/2012", "project-description": "Requer, nos termos do inciso II do art. 312, do Regimento Interno do Senado, destaque para votação em separado da Emenda nº 15 à MPV 544/2011 que obteve contrário pelo Relator da Câmara dos Deputados.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/108751", "project-date": "29/02/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 130/2012", "project-description": "Requer, nos termos do art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações ao Ministro de Estado da Educação sobre a construção, instalação e operação de creches no País.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/104526", "project-date": "12/03/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 327/2012", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações ao ministro da Fazenda sobre o aumento de arrecadação proveniente do Decreto nº 7.458, de 2011 (altera o Decreto nº 6.306, de 14 de dezembro de 2007, que regulamenta o Imposto sobre Operações de Crédito, Câmbio e Seguro, ou relativas a Títulos ou Valores Mobiliários - IOF). ", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/105123", "project-date": "18/04/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 343/2012", "project-description": "Requer, nos termos do art. 312, inciso II, do Regimento Interno, destaque, para votação em separado, de emenda ao Projeto de Resolução nº 72, de 2012.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/108745", "project-date": "24/04/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 464/2012", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, informações ao Sr. Ministro da Justiça sobre o cancelamento da construção de Unidades de Polícia Pacificadora (UPPs) no Estado de Minas Gerais.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/105740", "project-date": "23/05/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 465/2012", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, informações ao Sr. Ministro da Saúde sobre o repasse de recursos do PAC2 aos Estados e os seus critérios de distribuição.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/105741", "project-date": "23/05/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 480/2012", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações ao Ministro dos Transportes acerca das obras realizadas pela Construtora Delta e/ou suas subsidiárias, a partir de 2006, no Estado de Minas Gerais.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/105781", "project-date": "24/05/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 512/2012", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, que sejam solicitadas informações ao Sr. Ministro de Estado de Minas e Energia sobre a arrecadação e distribuição, por substância mineral, da Compensação Financeira pela Exploração de Recursos Minerais - CFEM.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/105982", "project-date": "05/06/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 604/2012", "project-description": "Requer, nos termos do art. 312, II, do RISF, destaque para votação em separado do art. 28, do PLV nº 13, de 2012.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/106229", "project-date": "27/06/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 626/2012", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações ao Ministro de Estado do Planejamento, Orçamento e Gestão acerca dos repasses constitucionais da Cide - Combustíveis.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/106328", "project-date": "03/07/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 627/2012", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, sejam solicitadas ao Ministério dos Transportes informações a respeito das Medidas que serão adotadas em razão da perda de recursos oriundos da redução à zero das alíquotas da CIDE-Combustíveis, com a edição do Decreto 7.764, de 22 de junho de 2012.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/106324", "project-date": "03/07/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 811/2012", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, que sejam solicitadas informações ao Senhor Ministro da Estado da Fazenda sobre os créditos tributários das empresas exportadoras retidos pelo fisco.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/107306", "project-date": "12/09/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 908/2012", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno, informações à Excelentíssima Senhora Ministra de Estado da Cultura sobre a distribuição dos recursos oriundos da Lei Rouanet.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/108416", "project-date": "30/10/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 946/2012", "project-description": "Solicita informações ao Excelentíssimo Sr. Ministro de Estado da Saúde, sobre os valores de investimentos repassados, via convênio e fundo a fundo, aos Estados e ao Distrito Federal, ano a ano, desde 2008, discriminados por unidade da federação.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/108697", "project-date": "08/11/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 947/2012", "project-description": "Solicita informações ao Excelentíssimo Senhor Ministro de Estado da Saúde sobre o teto financeiro de média e alta complexidade dos Estados e do Distrito Federal.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/108693", "project-date": "08/11/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 948/2012", "project-description": "Requer, com fundamento no art. 50, § 2º, da CF, combinado com o art. 216, inciso I, do RISF, que sejam solicitadas informações ao Ministro de Estado da Sáude sobre o teto financeiro da média e alta complexidade dos Estados e do Distrito Federal para fins de pagamento dos serviços de oncologia..", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/108694", "project-date": "08/11/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 949/2012", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno, informações ao Sr. Ministro de Estado da Saúde, sobre o valor do Teto Financeiro de Média e Alta Complexidade dos Estados e do Distrito Federal, para fins de pagamentos dos serviços de apoio diagnóstico e terapêutico.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/108695", "project-date": "08/11/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 950/2012", "project-description": "Requer, nos termos do arts. 50; § 2º; 70; e 74, inciso IV, da Constituição Federal, combinado com o Regimento Interno do Senado Federal, informações ao Sr. Ministro de Estado da Controladoria-Geral da União sobre o Sistema de Controle Interno da União.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/108696", "project-date": "08/11/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1097/2012", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações ao Ministro de Estado da Fazenda relacionadas ao Fundo FI FGTS.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/109685", "project-date": "12/12/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1098/2012", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações ao Ministro de Estado do Trabalho relacionadas ao Fundo FI FGTS.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/109686", "project-date": "12/12/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1099/2012", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações à Ministra de Estado do Desenvolvimento Social e Combate à Fome relacionadas ao crescimento do trabalho infantil com base no CENSO 2010.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/109687", "project-date": "12/12/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1100/2012", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações à Ministra de Estado do Desenvolvimento Social e Combate à Fome relacionadas aos recursos do Benefício de Prestação Continuada (BCP).", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/109689", "project-date": "12/12/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1101/2012", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações à Ministra de Estado do Desenvolvimento Social e Combate à Fome relacionadas aos saldos financeiros nas contas dos fundos municipais de assistência social de recursos repassados pelo Fundo Nacional de Assistência Social - FNAS.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/109691", "project-date": "12/12/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1102/2012", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações à Ministra de Estado do Desenvolvimento Social e Combate à Fome relacionadas aos servidores que atuam na Secretaria Nacional de Assistência Social - SNAS.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/109692", "project-date": "12/12/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1170/2012", "project-description": "Requer, nos termos do art. 312, inciso II, do Regimento Interno do Senado Federal, destaque para votação em separado da Emenda nº 204 oferecida à Medida Provisória nº 579, de 2012.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/109950", "project-date": "18/12/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1171/2012", "project-description": "Requer, nos termos do art. 312, inciso II, do Regimento Interno do Senado Federal, destaque para votação em separado da Emenda nº 312 oferecida à Medida Provisória nº 579, de 2012.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/109951", "project-date": "18/12/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1174/2012", "project-description": "Requer, nos termos do art. 312, inciso II, do Regimento Interno do Senado Federal, destaque para votação em separado da Emenda nº 382 oferecida à Medida Provisória nº 579, de 2012.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/109954", "project-date": "18/12/2012", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 124/2011", "project-description": "Destaque para a Votação em Separado da Emenda nº 5 ao Projeto de Lei da Câmara nº 1, de 2011.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/99298", "project-date": "23/02/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 316/2011", "project-description": "Requer VOTO DE PESAR pelo falecimento do ex-Senador LÚDIO MARTINS COELHO, ocorrido no dia 22 de março de 2011, na cidade de Campo Grande, estado do Mato Grosso do Sul.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/99674", "project-date": "31/03/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 317/2011", "project-description": "Requer Voto de Pesar pelo falecimento do ex-Deputado DALTON MOREIRA CANABRAVA ocorrido em Curvelo, Minas Gerais, no dia 23 de março de 2011.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/99676", "project-date": "31/03/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 501/2011", "project-description": "Requer, nos termos regimentais, a inserção em ata de Voto de Pesar falecimento do ex-Senador AFFONSO ALVES DE CAMARGO NETO, ocorrido no dia 24 de março de 2011, na cidade de Curitiba, Estado do Paraná.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/100127", "project-date": "05/05/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 668/2011", "project-description": "Destaque para a Votação em Separado do artigo 9º do Projeto de Lei de Conversão nº 14, de 2011.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/100648", "project-date": "01/06/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 669/2011", "project-description": "Destaque para a Votação em Separado do artigo 10 do Projeto de Lei de Conversão nº 14, de 2011.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/100649", "project-date": "01/06/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 674/2011", "project-description": "Destaque para a Votação em Separado da Emenda nº 2 ao Projeto de Lei de Conversão nº 14, proveniente da Medida Provisória nº 520, de 2011.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/100654", "project-date": "01/06/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 975/2011", "project-description": "Solicita calendário especial para a tramitação da Proposta de Emenda à Constituição nº 11, de 2011.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/101568", "project-date": "10/08/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1212/2011", "project-description": "Tramitação conjunta dos Projetos de Lei do Senado nºs 1 e 283, de 2011.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/102822", "project-date": "03/10/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1395/2011", "project-description": "Destaque para votação em separado da Emenda 7 ao PLV nº 29/2011", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103407", "project-date": "22/11/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1400/2011", "project-description": "Destaque para votação em separado da Emenda 145 ao PLV nº 29/2011, oriundo da Câmara dos Deputados, que obteve parecer contrário pelo Relator naquela Casa.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103422", "project-date": "22/11/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1464/2011", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações ao Ministro de Estado da Fazenda sobre a arrecadação, desde 2004, por estado, do Imposto sobre Operações Relativas à Circulação de Mercadorias e sobre Prestação de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação, nas operações interestaduais com bens e mercadorias importados do exterior.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103500", "project-date": "30/11/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1465/2011", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal e nos arts. 216, inciso I do Regimento Interno do Senado Federal, informações ao Ministro de Estado da Saúde, sobre o montante total dos recursos repassados na área da saúde nos anos de 2007 a 2011 e sua respectiva Execução Orçamentária .", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103499", "project-date": "30/11/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1466/2011", "project-description": "Requer, com fundamento no art. 50, § 2º da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal e, ouvida a Mesa, informações ao Ministro de Estado da Fazenda, sobre a arrecadação e destinação, desde 2002, da CIDE-COMBUSTÍVEIS.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103502", "project-date": "30/11/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1467/2011", "project-description": "Requer, nos termos do § 2º do art. 50 da Constituição Federal e no art. 216, inciso I, do Regimento Interno do Senado Federal e ouvida a Mesa, informações ao Ministro de Estado da Saúde, acerca dos recursos repassados aos Estados da federação destinados ao combate à dengue.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103501", "project-date": "30/11/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1475/2011", "project-description": "Requer, com base no § 2º do art. 50 da Constituição Federal e no inciso I do art. 216 do Regimento Interno do Senado Federal, informações ao Ministro de Estado de Minas e Energia, a serem prestadas pela Petróleo Brasileiro S. A. - Petrobras, referentes ao cumprimento do protocolo de intenções, assinado em 2005 com o Governo do Estado de Minas Gerais, para o investimento na instalação do pólo acrílico na Refinaria Gabriel Passos (Regap), bem como outras informações que menciona.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103541", "project-date": "01/12/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1476/2011", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações ao Ministro de Estado da Fazenda sobre o Programa REINTEGRA, aprovado por meio da Medida Provória nº 540 de 2011.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103545", "project-date": "01/12/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1477/2011", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, inciso I, do Regimento Interno do Senado Federal, informações ao Ministro de Estado de Minas e Energia sobre a arrecadação e distribuição, por estado, dos encargos e tributos federais incidentes sobre a conta de luz.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103543", "project-date": "01/12/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1514/2011", "project-description": "Requer, com base no § 2º do art. 50 da Constituição Federal e no inciso I do art. 216 do Regimento Interno do Senado Federal, ao Senhor Ministro de Estado de Minas e Energia que preste informações relativas ao total de empregados terceirizados que prestam serviço hoje na Petrobrás, incluindo as suas Refinarias e subsidiárias, sua lotação, ou que já prestaram serviço na Entidade e afins, no período de 2003 a 2010, discriminando o montante ano a ano.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103582", "project-date": "06/12/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1515/2011", "project-description": "Requer, com fundamento no art. 50, § 2º da Constituição Federal, combinado com o art. 216, Inciso I, do Regimento Interno do Senado Federal, informações ao Ministro da Saúde sobre a implantação de infraestrutura hospitalar pública realizada.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103581", "project-date": "06/12/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1516/2011", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, Inciso I, do Regimento Interno do Senado Federal, informações ao Ministro da Saúde sobre a implantação de UPAs e a cobertura do SAMU.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103583", "project-date": "06/12/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1517/2011", "project-description": "Requer, com fundamento no art. 50, § 2º, da Constituição Federal, combinado com o art. 216, Inciso I, do Regimento Interno do Senado Federal, informações ao Ministro da Saúde sobre o financiamento nos últimos 5 anos para os Estados e Municípios; qual é a posição, entre os Estados, ocupado por Minas Gerais; e os critérios para definir alocação de recursos por bloco.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103584", "project-date": "06/12/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1534/2011", "project-description": "Retirada de matéria - Projeto de Lei do Senado nº 708, de 2011.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103699", "project-date": "08/12/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1538/2011", "project-description": "Requer, com base no § 2º do art. 50 da Constituição Federal e no inciso I do art. 216 do Regimeto Interno do Senado Federal, sejam solicitadas ao Ministro de Estado das Cidades informações acerca do 'Programa Minha Casa Minha Vida 1'.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103738", "project-date": "13/12/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1539/2011", "project-description": "Requer, com fundamento no artigo 50, § 2º, da Constituição Federal, combinado com o art. 216, I, do Regimento Interno do Senado Federal, sejam solicitadas informações ao Ministro de Estado da Justiça sobre a aquisição de veículos não tripulados de vigilância - Projeto VANT do Ministério da Justiça/Polícia Federal.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103736", "project-date": "13/12/2011", "project-authors": "Senador Aécio Neves" },
		{"project-id": "SF RQS 1551/2011", "project-description": "Requer, nos termos do art. 50, § 2º da Constituição Federal, combiinado com o art, 216, inciso I, do Regimento Interno do Senado Federal, informações ao Ministro de Estado dos Transportes sobre a manutenção de pontes e viadutos nas rodovias federais BR 040 e BR 381.", "project-link": "https://www25.senado.leg.br/web/atividade/materias/-/materia/103768", "project-date": "14/12/2011", "project-authors": "Senador Aécio Neves" }
	]
}